Repository: 0x1-company/god-ios
Catalog: Packages/GodPackage/Sources/ProfileSharedFeature/Localizable.xcstrings
Source language: en
Languages: ja

source: friends
ja: フレンド

source: stars
ja: スター

source: Add Friends
ja: LINEで招待する

source: COINS
ja: コイン

source: EDIT PROFILE
ja: プロフィール編集

source: Friends
ja: フレンド

source: Invite friend
ja: 友だちを招待する

source: Share Profile
ja: 友だち招待

source: SHOP
ja: ショップ

source: Top Stars
ja: 褒められた質問ランキング

source: You have no friends
ja: 友だちがいません
